{
	"personal": {
		"name": "Fredrik Sävje",
		"name_ascii": "Fredrik Savje",
		"visitaddress": [
			"Rosenkranz Hall",
			"115 Prospect Street",
			"New Haven, CT 06511"
		],
		"postaladdress": [
			"Political Science",
			"Yale University",
			"PO Box 208301",
			"New Haven, CT 06520-8301"
		],
		"office": [
			"Room 226",
			"Rosenkranz Hall",
			"115 Prospect Street"
		],
		"phone": "+1 (203) 432 4672",
		"email": "fredrik.savje@yale.edu",
		"persistent_email": "fred@savje.com",
		"website": "https://fredriksavje.com",
		"picture": "img/fredrik.jpg",
		"cv_pdf": "fredrik-savje-cv.pdf"
	},


	"online": {
		"orcid": "0000-0003-2544-8250",
		"google_scholar": "O1TR2GcAAAAJ",
		"github": "fsavje",
		"arxiv": "savje_f_1",
		"pgp_key": "fredrik-savje.asc",
		"ssh_key": "fredrik-savje.pub"
	},


	"main_position": [
		"Assistant Professor",
		"Political Science & Statistics and Data Science",
		"Yale University"
	],


	"current_positions": [
		{
			"title": "Assistant Professor",
			"department": "Department of Political Science",
			"organization": "Yale University"
		},
		{
			"title": "Assistant Professor",
			"department": "Department of Statistics and Data Science (secondary)",
			"organization": "Yale University"
		},
		{
			"title": "Resident Fellow",
			"department": "Institution for Social and Policy Studies",
			"organization": "Yale University"
		}
	],


	"previous_positions": [
		{
			"start": 2019,
			"end": 2020,
			"title": "Visiting Scholar",
			"department": "Department of Political Science & Graduate School of Business",
			"organization": "Stanford University"
		},
		{
			"start": 2015,
			"end": 2017,
			"title": "Post-doctoral Fellow",
			"department": "Department of Political Science & Department of Statistics",
			"organization": "UC Berkeley"
		},
		{
			"start": 2013,
			"end": 2014,
			"title": "Visiting Student Researcher",
			"department": "Department of Economics",
			"organization": "UC Berkeley"
		}
	],


	"education": [
		{
			"year": 2015,
			"degree": "Ph.D.",
			"subject": "Economics",
			"university": "Uppsala University"
		},
		{
			"year": 2013,
			"degree": "Ph.Lic.",
			"subject": "Economics",
			"university": "Uppsala University"
		},
		{
			"year": 2010,
			"degree": "B.Sc.",
			"subject": "Economics & Political Science",
			"university": "Uppsala University"
		}
	],


	"software": [
		{
			"title": "distances",
			"tagline": "R package with tools for distance metrics",
			"desc": "",
			"url": "https://github.com/fsavje/distances"
		},
		{
			"title": "quickmatch",
			"tagline": "Quick Generalized Full Matching in R",
			"desc": "",
			"url": "https://github.com/fsavje/quickmatch"
		},
		{
			"title": "quickblock",
			"tagline": "Quick Threshold Blocking in R",
			"desc": "",
			"url": "https://github.com/fsavje/quickblock"
		},
		{
			"title": "scclust",
			"tagline": "C library for size-constrained clustering",
			"desc": "",
			"url": "https://github.com/fsavje/scclust"
		}
	],


	"publications": [
		{
			"id": "Savje2017FullMatch",
			"title": "Generalized Full Matching",
			"authors": [ "Fredrik Sävje", "Michael Higgins", "Jasjeet Sekhon" ],
			"journal": "Political Analysis",
			"year": 2020,
			"url": "https://arxiv.org/abs/1703.03882",
			"inprint": true,
			"abstract": "Matching is a conceptually straightforward method to make groups of units comparable on observed characteristics. The method is, however, limited to settings where the study design is simple and the sample is moderately sized. We illustrate these limitations by asking what the causal effects would have been if a large-scale voter mobilization experiment that took place in Michigan for the 2006 election were scaled up to the full population. Matching could help us answer this question, but no existing matching method can accommodate the six treatment arms and the 6,762,701 observations involved in the study. To offer a solution this and similar empirical problems, we introduce a generalization of the full matching method. The associated algorithm produces near-optimal matchings and can be used with any number of treatment conditions. The worst-case maximum within-group dissimilarity is no worse than four times the optimal solution, and simulation results indicate that it on average comes considerably closer to the optimal solution. Despite its ability to balance the treatment groups, the algorithm is fast and uses little memory. It terminates in linearithmic time using linear space. This enables investigators to construct well-performing matchings within minutes even in complex studies with samples of several million units."
		},
		{
			"id": "Savje2021Average",
			"title": "Average treatment effects in the presence of unknown interference",
			"authors": [ "Fredrik Sävje", "Peter Aronow", "Michael Hudgens" ],
			"journal": "Annals of Statistics",
			"year": 2021,
			"volume": "49",
			"number": "2",
			"page_start": 673,
			"page_end": 701,
			"url": "https://projecteuclid.org/journals/annals-of-statistics/volume-49/issue-2/Average-treatment-effects-in-the-presence-of-unknown-interference/10.1214/20-AOS1973.short",
			"doi": "10.1214/20-AOS1973",
			"abstract": "We investigate large-sample properties of treatment effect estimators under unknown interference in randomized experiments. The inferential target is a generalization of the average treatment effect estimand that marginalizes over potential spillover effects. We show that estimators commonly used to estimate treatment effects under no interference are consistent for the generalized estimand for several common experimental designs under limited but otherwise arbitrary and unknown interference. The rates of convergence depend on the growth rate of the unit-average amount of interference and the degree to which the interference aligns with dependencies in treatment assignment. Importantly for practitioners, the results imply that even if one erroneously assumes that units do not interfere in a setting with moderate interference, standard estimators are nevertheless likely to be close to an average treatment effect if the sample is sufficiently large. Conventional confidence statements may, however, not be accurate."
		},
		{
			"id": "Savje2020LargeMatching",
			"title": "Comment: Matching methods for observational studies derived from large administrative databases",
			"authors": [ "Fredrik Sävje" ],
			"journal": "Statistical Science",
			"year": 2020,
			"url": "https://projecteuclid.org/euclid.ss/1599789689",
			"inprint": true,
			"invited": true
		},
		{
			"id": "Delevoye2020ConsistencyHT",
			"title": "Consistency of the Horvitz-Thompson estimator under general sampling and experimental designs",
			"authors": [ "Angèle Delevoye", "Fredrik Sävje" ],
			"journal": "Journal of Statistical Planning and Inference",
			"year": 2020,
			"volume": "207",
			"page_start": 190,
			"page_end": 197,
			"url": "https://www.sciencedirect.com/science/article/pii/S0378375819301211",
			"doi": "10.1016/j.jspi.2019.12.002",
			"abstract": "We extend current concentration results for the Horvitz-Thompson estimator in finite population settings. The estimator is demonstrated to converge in quadratic mean to its target under weaker and more general conditions than previously known. Specifically, we do not require that the variables of interest nor the normalized inclusion probabilities are bounded. Rates of convergence are provided."
		},
		{
			"id": "Bengtsson2019Iodine",
			"title": "Fetal iodine deficiency and schooling",
			"authors": [ "Niklas Bengtsson", "Fredrik Sävje", "Stefan Swartling Peterson" ],
			"journal": "Scandinavian Journal of Economics",
			"year": 2020,
			"volume": "122",
			"number": "2",
			"page_start": 582,
			"page_end": 621,
			"url": "https://onlinelibrary.wiley.com/doi/abs/10.1111/sjoe.12341",
			"doi": "10.1111/sjoe.12341",
			"abstract": "Scholars have theorized that congenital health endowment is an important determinant of economic outcomes later in a person's life. Field, Robles and Torero [2009, American Economic Journal: Applied Economics, 1(4), 140--169] find large increases in educational attainment caused by a reduction of fetal iodine deficiency following a set of iodine supplementation programs in Tanzania. We revisit the Tanzanian iodine programs with a narrow and wide replication of the study by Field et al. We are able to exactly replicate the original results. We find, however, that the findings are sensitive to alternative specification choices and sample restrictions. We try to address some of these concerns in the wide replication; we increase the sample size fourfold and improve the precision of the treatment variable by incorporating new institutional and medical insights. Despite the improvements, no effect is found. We conclude that the available data do not provide sufficient power to detect a possible effect since treatment assignment cannot be measured with sufficient precision."
		},
		{
			"id": "Aronow2020BookOfWhy",
			"title": "Review: The Book of Why",
			"authors": [ "Peter Aronow", "Fredrik Sävje" ],
			"journal": "Journal of the American Statistical Association",
			"year": 2020,
			"volume": "115",
			"number": "529",
			"page_start": 482,
			"page_end": 485,
			"url": "https://www.tandfonline.com/doi/full/10.1080/01621459.2020.1721245",
			"doi": "10.1080/01621459.2020.1721245",
			"invited": true
		},
		{
			"id": "Higgins2016Threshold",
			"title": "Improving massive experiments with threshold blocking",
			"authors": [ "Michael Higgins", "Fredrik Sävje", "Jasjeet Sekhon" ],
			"journal": "Proceedings of the National Academy of Sciences",
			"year": 2016,
			"volume": "113",
			"number": "27",
			"page_start": 7369,
			"page_end": 7376,
			"url": "https://www.pnas.org/content/113/27/7369",
			"doi": "10.1073/pnas.1510504113",
			"abstract": "Inferences from randomized experiments can be improved by blocking: assigning treatment in fixed proportions within groups of similar units. However, the use of the method is limited by the difficulty in deriving these groups. Current blocking methods are restricted to special cases or run in exponential time; are not sensitive to clustering of data points; and are often heuristic, providing an unsatisfactory solution in many common instances. We present an algorithm that implements a widely applicable class of blocking—threshold blocking—that solves these problems. Given a minimum required group size and a distance metric, we study the blocking problem of minimizing the maximum distance between any two units within the same group. We prove this is a nondeterministic polynomial-time hard problem and derive an approximation algorithm that yields a blocking where the maximum distance is guaranteed to be, at most, four times the optimal value. This algorithm runs in O(n log n) time with O(n) space complexity. This makes it, to our knowledge, the first blocking method with an ensured level of performance that works in massive experiments. Whereas many commonly used algorithms form pairs of units, our algorithm constructs the groups flexibly for any chosen minimum size. This facilitates complex experiments with several treatment arms and clustered data. A simulation study demonstrates the efficiency and efficacy of the algorithm; tens of millions of units can be blocked using a desktop computer in a few minutes."
		}
	],


	"working_papers": [
		{
			"id": "Harshaw2019Balancing",
			"title": "Balancing covariates in randomized experiments using the Gram-Schmidt walk",
			"authors": [ "Christopher Harshaw", "Fredrik Sävje", "Daniel Spielman", "Peng Zhang" ],
			"url": "https://arxiv.org/abs/1911.03071",
			"abstract": "The paper introduces a class of experimental designs that allows experimenters to control the robustness and efficiency of their experiments. The designs build on a recently introduced algorithm in discrepancy theory, the Gram-Schmidt walk. We provide a tight analysis of this algorithm, allowing us to prove important properties of the designs it produces. These designs aim to simultaneously balance all linear functions of the covariates, and the variance of an estimator of the average treatment effect is shown to be bounded by a quantity that is proportional to the loss function of a ridge regression of the potential outcomes on the covariates. No regression is actually conducted, and one may see the procedure as regression adjustment by design. The class of designs is parameterized so to give experimenters control over the worse case performance of the treatment effect estimator. Greater covariate balance is attained by allowing for a less robust design in terms of worst case variance. We argue that the trade-off between robustness and efficiency is an inherent aspect of experimental design. Finally, we provide non-asymptotic tail bounds for the treatment effect estimator under the class of designs we describe."
		},
		{
			"id": "Savje2019Misspecified",
			"title": "Causal inference with misspecified exposure mappings",
			"authors": [ "Fredrik Sävje" ],
			"url": "https://fredriksavje.com/papers/misspecified-exposures.pdf",
			"abstract": "Exposure mappings facilitate investigations of complex causal effects when units in- terfere in experiments. Current methods assume that the exposures are correctly specified. The assumption can, however, not be verified, and it is questionable in many settings. This paper investigates whether inferences about exposure effects can be drawn when the exposures are misspecified. The main result is a law of large numbers under weak conditions on the errors introduced by the misspecification. In particular, the rate of convergence is determined by the dependence between units’ specification errors, and consistency is achieved even when the errors are large as long as they are sufficiently independent. The limiting distribution of the estimator is also discussed. Asymptotic normality is achieved under stronger conditions than those needed for consistency. Similar conditions also facilitate conservative variance estimation."
		},
		{
			"id": "Savje2019Matchingwithoutreplacement",
			"title": "Consistency and matching without replacement",
			"authors": [ "Fredrik Sävje" ],
			"url": "https://arxiv.org/abs/1907.07288",
			"abstract": "The paper demonstrates that the matching estimator is not generally consistent for the average treatment effect of the treated when the matching is done without replacement using propensity scores. To achieve consistency, practitioners must either assume that no unit exists with a propensity score greater than one-half or assume that there is no confounding among such units. Illustrations suggest that the result applies also to matching using other metrics as long as it is done without replacement."
		},
		{
			"id": "Savje2015Incumbency",
			"title": "Defining and Identifying Incumbency Effects",
			"authors": [ "Fredrik Sävje" ],
			"url": "https://fredriksavje.com/papers/incumbency.pdf",
			"abstract": "Recent studies of the effects of political incumbency on election outcomes have almost exclusively used regression discontinuity designs. This shift from the past methods has provided credible identification, but only for a specific type of incumbency effect: the effect for parties. The other effects in the literature, most notably the personal incumbency effect, have largely been abandoned together with the methods previously used to estimate them. This study aims at connecting the new methodical strides with the effects discussed in the past literature. A causal model is first introduced which allows for formal definitions of several effects that previously only been discussed informally. The model also allows previous methods to be revisited and derive how their estimated effects are related. Several strategies are then introduced which, under suitable assumptions, can identify some of the newly defined effects. Last, using these strategies, the incumbency effects in Brazilian mayoral elections are investigated."
		}
	],


	"abandoned_working_papers": [
		{
			"id": "Savje2015Threshold",
			"title": "The performance and efficiency of threshold blocking",
			"authors": [ "Fredrik Sävje" ],
			"url": "https://arxiv.org/abs/1506.02824v2",
			"abstract": "A common method to reduce the uncertainty of causal inferences from experiments is to assign treatments in fixed proportions within groups of similar units: blocking. Previous results indicate that one can expect substantial reductions in variance if these groups are formed so to contain exactly as many units as treatment conditions. This approach can be contrasted to threshold blocking which, instead of specifying a fixed size, requires that the groups contain a minimum number of units. In this paper, I investigate the advantages of respective method. In particular, I show that threshold blocking is superior to fixed-sized blocking in the sense that it always finds a weakly better grouping for any objective and sample. However, this does not necessarily hold when the objective function of the blocking problem is unknown, and a fixed-sized design can perform better in that case. I specifically examine the factors that govern how the methods perform in the common situation where the objective is to reduce the estimator's variance, but where groups are constructed based on covariates. This reveals that the relative performance of threshold blocking improves when the covariates become more predictive of the outcome."
		},
		{
			"id": "Ando2013SCM",
			"title": "Hypothesis testing with the Synthetic Control Method",
			"authors": [ "Michihito Ando", "Fredrik Sävje" ],
			"url": "https://fredriksavje.com/papers/Ando_Savje_synth_130605.pdf"
		}
	],


	"grants": [
		{
			"desc": "Yale Junior Faculty Fellowship, 2019--2020"
		},
		{
			"desc": "Gosnell Prize for Excellence in Political Methodology, 2018",
			"with": "with Peter Aronow and Michael Hudgens",
			"url": "https://www.cambridge.org/core/membership/spm/about-us/awards/the-gosnell-prize"
		},
		{
			"desc": "NSF Conference Grant, PolMeth Summer Meeting, 2015"
		},
		{
			"desc": "UK Causal Inference Meeting, 2015, conference grant"
		},
		{
			"desc": "Swedish International Development Cooperation Agency, 2013--2015, SEK 2,595,000",
			"with": "with Niklas Bengtsson, Eva Mörk and Jonas Poulsen"
		},
		{
			"desc": "The Jan Wallander and Tom Hedelius foundation, 2013--2014, SEK 321,000"
		},
		{
			"desc": "The Siamon foundation, 2013, conference grant"
		}
	],


	"presentations": {
		"invited": [
			{
				"what": "Causal Inference with Big Data",
				"where": "BIRS, Banff",
				"when": 2021,
				"scheduled": true
			},
			{
				"what": "Online Causal Inference Seminar",
				"where": "Stanford",
				"when": 2021,
				"scheduled": true
			},
			{
				"what": "Department of Political Science",
				"where": "UC San Diego",
				"when": 2020
			},
			{
				"what": "Interdisciplinary Seminar in Quantitative Methods",
				"where": "University of Michigan",
				"when": 2020
			},
			{
				"what": "Gillings School of Global Public Health",
				"where": "UNC Chapel Hill",
				"when": 2020
			},
			{
				"what": "Causal Inference Group",
				"where": "UC Berkeley",
				"when": 2020
			},
			{
				"what": "Causal Learning with Interactions Conference",
				"where": "Cemmap, London",
				"when": 2019
			},
			{
				"what": "Causal Inference Group",
				"where": "Stanford University",
				"when": 2019
			},
			{
				"what": "Joint Statistical Meetings",
				"where": "Denver",
				"when": 2019
			},
			{
				"what": "Joint Statistical Meetings",
				"where": "Vancouver",
				"when": 2018
			},
			{
				"what": "Yamakawa Kenjiro Lecture",
				"where": "University of Tokyo",
				"when": 2018
			},
			{
				"what": "European Causal Inference Meeting",
				"where": "University of Florence",
				"when": 2018
			},
			{
				"what": "Department of Political Science",
				"where": "NYU",
				"when": 2018
			},
			{
				"what": "Department of Political Science",
				"where": "MIT",
				"when": 2018
			},
			{
				"what": "Columbia Business School",
				"where": "Columbia University",
				"when": 2016
			},
			{
				"what": "Department of Political Science",
				"where": "Yale University",
				"when": 2015
			},
			{
				"what": "Department of Statistics",
				"where": "Uppsala University",
				"when": 2015
			},
			{
				"what": "Institute for International Economic Studies",
				"where": "Stockholm University",
				"when": 2015
			},
			{
				"what": "Department of Statistics",
				"where": "Umeå School of Business and Economics",
				"when": 2013
			}
		],
		"contributed": [
			{
				"what": "Society for Political Methodology",
				"where": "Online",
				"when": 2020
			},
			{
				"what": "Society for Political Methodology",
				"where": "MIT",
				"when": 2019
			},
			{
				"what": "Atlantic Causal Inference Conference",
				"where": "McGill University",
				"when": 2019
			},
			{
				"what": "APSA Annual Meeting",
				"where": "Boston",
				"when": 2018
			},
			{
				"what": "Society for Political Methodology",
				"where": "University of Wisconsin-Madison",
				"when": 2017
			},
			{
				"what": "Atlantic Causal Inference Conference",
				"where": "University of North Carolina",
				"when": 2017
			},
			{
				"what": "Midwest Political Science Association",
				"where": "Chicago",
				"when": 2017
			},
			{
				"what": "Midwest Political Science Association",
				"where": "Chicago",
				"when": 2016
			},
			{
				"what": "Society for Political Methodology",
				"where": "University of Rochester",
				"when": 2015,
				"poster": true
			},
			{
				"what": "UK Causal Inference Meeting",
				"where": "University of Bristol",
				"when": 2015,
				"poster": true
			},
			{
				"what": "Nordic Econometric Meeting",
				"where": "Norwegian School of Economics",
				"when": 2013
			}
		],
		"internal": [
			{
				"what": "Sekhon Research Group",
				"where": "UC Berkeley",
				"when": 2016
			},
			{
				"what": "Department of Economics",
				"where": "Uppsala University",
				"when": 2014
			},
			{
				"what": "Quantitative Methodology in the Social Sciences Seminar",
				"where": "UC Berkeley",
				"when": 2014
			},
			{
				"what": "Uppsala Center for Labor Studies",
				"where": "Uppsala University",
				"when": 2013
			},
			{
				"what": "Department of Economics",
				"where": "Uppsala University",
				"when": 2012
			}
		],
		"other": [ ]
	},


	"teaching": [
		{
			"university": "Yale University",
			"courses": [
				{
					"desc": "Data Science for Politics and Policy (undergrad). Spring 2018, 2019, 2021."
				},
				{
					"desc": "Causal Inference and Research Design (grad). Spring 2021."
				},
				{
					"desc": "Foundations of Statistical Inference (grad). Spring 2019, Fall 2020."
				},
				{
					"desc": "Advanced Quantitative Methods (grad). Fall 2017, 2018."
				},
				{
					"desc": "The Application of Quantitative Methods (grad). Spring 2018."
				}
			]
		},
		{
			"university": "Uppsala University (teaching assistant)",
			"courses": [
				{
					"desc": "Micro Theory I (grad). Fall 2011, 2012."
				},
				{
					"desc": "Intermediate Micro Theory with Applications (undergrad). Spring 2011."
				},
				{
					"desc": "Introductory Micro- and Macroeconomics (undergrad). Fall 2011, 2012."
				}
			]
		}
	],


	"students": [
		{
			"role": "Dissertation committee member",
			"students": [
				{
					"name": "Chris Harshaw",
					"url": "http://www.chrisharshaw.com/?page_id=4",
					"department": "Computer Science, Yale",
					"when": "2020--present"
				},
				{
					"name": "Brandon Chow",
					"department": "Statistics and Data Science, Yale",
					"when": "2019--present"
				},
				{
					"name": "Kyle Peyton",
					"url": "https://kylepeyton.github.io",
					"department": "Political Science, Yale",
					"when": "2018--present"
				},
				{
					"name": "Molly Offer-Westort",
					"url": "https://mollyow.github.io",
					"department": "Political Science & Statistics and Data Science, Yale",
					"when": "2017--2019"
				}
			]
		},
		{
			"role": "Dahl Research Scholar mentor",
			"students": [
				{
					"name": "Akhil Rajan",
					"department": "Political Science, Yale",
					"when": "2018--2019"
				}
			]
		}
	],


	"service": [
		{
			"type": "Yale University",
			"service": [
				"Graduate Admissions Committee, 2020--2021",
				"Quantitative Methods General Exam Committee, 2019, 2020",
				"Organizer, MacMillan--CSAP Workshop on Quantitative Research Methods, 2018--2019",
				"Social Science--Data Science Search Committee, 2018"
			]
		},
		{
			"type": "Disciplinary Service",
			"service": [
				"Committee member, Gosnell Prize for Excellence in Political Methodology, 2019",
				"Reviewer, American Statistical Association Biometrics Section Travel Awards, 2018",
				"Session organizer, Joint Statistical Meetings, 2018"
			]
		}
	],


	"discussant": [
		{
			"what": "Society for Political Methodology",
			"where": "Online",
			"when": 2020
		},
		{
			"what": "Society for Political Methodology",
			"where": "MIT",
			"when": 2019
		},
		{
			"what": "Midwest Political Science Association",
			"where": "Chicago",
			"when": 2017
		}
	],


	"referee": [
		{ "journal": "American Journal of Political Science", "times": 2 },
		{ "journal": "The American Statistician" },
		{ "journal": "Annals of Applied Statistics" },
		{ "journal": "Annals of Statistics" },
		{ "journal": "Communications in Statistics - Theory and Methods" },
		{ "journal": "Econometrica" },
		{ "journal": "Journal of the American Statistical Association", "times": 3 },
		{ "journal": "Journal of Causal Inference" },
		{ "journal": "Journal of Economic Behavior & Organization" },
		{ "journal": "Journal of Health Economics" },
		{ "journal": "Journal of Machine Learning Research", "times": 2 },
		{ "journal": "Journal of the Royal Statistical Society: Series A" },
		{ "journal": "Journal of the Royal Statistical Society: Series B", "times": 2 },
		{ "journal": "Political Analysis", "times": 2 },
		{ "journal": "Political Science Research and Methods" },
		{ "journal": "The R Journal" },
		{ "journal": "Statistics & Probability Letters" },
		{ "journal": "Statistics & Public Policy" }
	],


	"coauthors": [
		{
			"name": "Michihito Ando",
			"website": "https://sites.google.com/site/michihito7ando/"
		},
		{
			"name": "Peter Aronow",
			"website": "https://peteraronow.github.io"
		},
		{
			"name": "Sebastian Axbard",
			"website": "http://www.axbard.com"
		},
		{
			"name": "Jonathon Baron",
			"website": "https://jonathonbaron.github.io"
		},
		{
			"name": "Niklas Bengtsson",
			"website": "https://sites.google.com/site/nikbe825/"
		},
		{
			"name": "Angèle Delevoye",
			"website": "https://politicalscience.yale.edu/people/angele-delevoye"
		},
		{
			"name": "Christopher Harshaw",
			"website": "http://www.chrisharshaw.com"
		},
		{
			"name": "Michael Higgins",
			"website": "http://www-personal.k-state.edu/~mikehiggins/"
		},
		{
			"name": "Michael Hudgens",
			"website": "http://www.bios.unc.edu/~mhudgens/"
		},
		{
			"name": "Gareth Nellis",
			"website": "http://www.garethnellis.com"
		},
		{
			"name": "Molly Offer-Westort",
			"website": "https://mollyow.github.io"
		},
		{
			"name": "Jasjeet Sekhon",
			"website": "http://sekhon.berkeley.edu"
		},
		{
			"name": "Daniel Spielman",
			"website": "http://www.cs.yale.edu/homes/spielman/"
		},
		{
			"name": "Stefan Swartling Peterson",
			"website": "https://www.unicef.org/media/experts/stefan-swartling-peterson"
		},
		{
			"name": "Peng Zhang",
			"website": "https://sites.google.com/site/pengzhang27182/"
		}
	]
}
